Repository: open-formulieren/open-forms-plugin-wordpress
Catalog: languages/openforms-*.po
Languages: nl_nl

source: Advanced
nl_nl: Geavanceerd

source: API root URL
nl_nl: API basis URL

# block description
source: Embed an Open Forms form in your page.
nl_nl: Voeg een Open Formulieren formulier toe aan je pagina.

# block title
source: Open Forms
nl_nl: Open Formulieren

source: Easily integrate Open Forms in your Wordpress website.
nl_nl: Integreer Open Formulieren eenvoudig in je Wordpress website.

source: Form
nl_nl: Formulier

source: Invalid response.
nl_nl: Ongeldig antwoord.

source: More information about Open Forms
nl_nl: Meer informatie over Open Formulieren

source: No response.
nl_nl: Geen antwoord

source: Open Forms
nl_nl: Open Formulieren

source: Open Forms client configuration
nl_nl: Open Formulieren client configuratie

source: Save
nl_nl: Opslaan

source: Select a form
nl_nl: Selecteer een formulier

source: Select one of the available forms in Open Forms.
nl_nl: Selecteer een formulier uit Open Formulieren.

source: Sentry environment
nl_nl: Sentry omgeving

source: Server error: %s
nl_nl: Server fout: %s

source: The <a href="https://sentry.io/">Sentry</a> DSN.
nl_nl: De <a href="https://sentry.io/">Sentry</a> DSN.

source: The environment name to register Sentry errors in. Example: production
nl_nl: De omgevingsnaam om Sentry foutmeldingen onder te registreren. Bijvoorbeeld: productie

source: The Open Forms API token value. Example: 7ab84e80b3d68d52a5f9e1712e3d0eda27d21e58
nl_nl: Het Open Formulieren API token. Bijvoorbeeld: 7ab84e80b3d68d52a5f9e1712e3d0eda27d21e58

source: The Open Forms SDK JavaScript URL. Example: https://forms.example.com/static/sdk/open-forms-sdk.js
nl_nl: De Open Formulieren SDK JavaScript URL. Bijvoorbeeld: https://forms.example.com/static/sdk/open-forms-sdk.js

source: The Open Forms SDK stylesheet URL. Example: https://forms.example.com/static/sdk/open-forms-sdk.css
nl_nl: De Open Formulieren SDK stylesheet URL. Bijvoorbeeld: https://forms.example.com/static/sdk/open-forms-sdk.css

source: The root URL of the Open Forms API. Example: https://forms.example.com/api/v1/
nl_nl: De basis URL van de Open Formulieren API. Bijvoorbeeld: https://forms.example.com/api/v1/
